"ua_cancel_edit_messages" = "キャンセルする";
"ua_cancel_edit_messages_description" = "メッセージ編集をキャンセル";
"ua_connection_error" = "接続エラー";
"ua_content_error" = "コンテンツエラー";
"ua_delete_message" = "メッセージを削除";
"ua_delete_message_description" = "選択したメッセージを削除";
"ua_delete_messages" = "メッセージを削除";
"ua_delete_messages_description" = "選択したメッセージを削除";
"ua_edit_messages" = "編集";
"ua_edit_messages_description" = "メッセージを編集";
"ua_empty_message_list" = "メッセージはありません";
"ua_mark_messages_read" = "既読にする";
"ua_mark_messages_read_description" = "選択したメッセージに既読のマークを付ける";
"ua_mc_failed_to_load" = "メッセージを読み込むことができません。後ほどもう一度お試しください。";
"ua_mc_no_longer_available" = "選択したメッセージは使用できなくなります。";
"ua_message_cell_description" = "完全なメッセージを表示";
"ua_message_cell_editing_description" = "選択を切り替えます";
"ua_message_center_title" = "メッセージ センター";
/* Message <TITLE>, sent at <DATE> */
"ua_message_description" = "メッセージ%@、%@で送信";
"ua_message_not_selected" = "メッセージが選択されていません";
/* Unread message <TITLE>, sent at <DATE> */
"ua_message_unread_description" = "未読メッセージ%@、%@で送信";
"ua_notification_button_accept" = "同意";
"ua_notification_button_add" = "追加する";
"ua_notification_button_add_to_calendar" = "カレンダーに追加";
"ua_notification_button_book_now" = "今すぐ予約する";
"ua_notification_button_buy_now" = "今すぐ購入する";
"ua_notification_button_copy" = "コピーする";
"ua_notification_button_decline" = "拒否";
"ua_notification_button_dislike" = "いいね！を取り消す";
"ua_notification_button_download" = "ダウンロード";
"ua_notification_button_follow" = "フォローする";
"ua_notification_button_less_like" = "もっと違う項目";
"ua_notification_button_like" = "いいね！";
"ua_notification_button_more_like" = "さらに似ている項目";
"ua_notification_button_no" = "いいえ";
"ua_notification_button_opt_in" = "オプトイン";
"ua_notification_button_opt_out" = "オプトアウト";
"ua_notification_button_rate_now" = "今すぐ評価する";
"ua_notification_button_remind" = "後で通知";
"ua_notification_button_save" = "保存する";
"ua_notification_button_search" = "検索する";
"ua_notification_button_send_info" = "情報を送信する";
"ua_notification_button_share" = "共有";
"ua_notification_button_shop_now" = "今すぐお店へ移動する";
"ua_notification_button_tell_me_more" = "詳しく教えてください";
"ua_notification_button_unfollow" = "フォローしない";
"ua_notification_button_yes" = "はい";
"ua_ok" = "OK";
"ua_preference_center_title" = "プリファレンスセンター";
"ua_retry_button" = "もう一度やり直す";
"ua_select_all_messages" = "すべて選択する";
"ua_select_all_messages_description" = "すべてのメッセージを選択";
"ua_select_none_messages" = "何も選択しない";
"ua_select_none_messages_description" = "メッセージ選択をリセット";
"ua_unread_message_description" = "未読メッセージ";
